[
  {
    "quote": "What you do today can improve all your tomorrows.",
    "author": "Ralph Marston"
  },
  {
    "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "author": "Zig Ziglar"
  },
  {
    "quote": "The key is to keep company only with people who uplift you, whose presence calls forth your best.",
    "author": "Epictetus"
  },
  {
    "quote": "We may encounter many defeats but we must not be defeated.",
    "author": "Maya Angelou"
  },
  {
    "quote": "Problems are not stop signs, they are guidelines.",
    "author": "Robert H. Schuller"
  },
  {
    "quote": "Be kind whenever possible. It is always possible.",
    "author": "Dalai Lama"
  },
  {
    "quote": "A creative man is motivated by the desire to achieve, not by the desire to beat others.",
    "author": "Ayn Rand"
  },
  {
    "quote": "A somebody was once a nobody who wanted to and did.",
    "author": "John Burroughs"
  },
  {
    "quote": "Life is 10% what happens to us and 90% how we react to it.",
    "author": "Dennis P. Kimbro"
  },
  {
    "quote": "What you do today can improve all your tomorrows.",
    "author": "Ralph Marston"
  },
  {
    "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "author": "Zig Ziglar"
  },
  {
    "quote": "The key is to keep company only with people who uplift you, whose presence calls forth your best.",
    "author": "Epictetus"
  },
  {
    "quote": "We may encounter many defeats but we must not be defeated.",
    "author": "May Angelou"
  },
  {
    "quote": "Problems are not stop signs, they are guidelines.",
    "author": "Robert H. Schuller"
  },
  {
    "quote": "Be kind whenever possible. It is always possible.",
    "author": "Dalai Lama"
  },
  {
    "quote": "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change.",
    "author": "Charles Darwin"
  },
  {
    "quote": "Great minds discuss ideas; average minds discuss events; small minds discuss people.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "A successful man is one who can lay a firm foundation with the bricks others have thrown at him.",
    "author": "David Brinkley"
  },
  {
    "quote": "No one can make you feel inferior without your consent.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Don't limit yourself. Many people limit themselves to what they think they can do. You can go as far as your mind lets you. What you believe, remember, you can achieve.",
    "author": "Mary Kay Ash"
  },
  {
    "quote": "Be who you are and say what you feel, because those who mind don't matter and those who matter don't mind.",
    "author": "Dr. Seuss"
  },
  {
    "quote": "Keep your eyes on the stars and your feet on the ground.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "The only person you should try to be better than is the person you were yesterday.",
    "author": "Anonymous"
  },
  {
    "quote": "Never be bullied into silence. Never allow yourself to be made a victim. Accept no one's definition of your life; define yourself.",
    "author": "Harvey Fierstein"
  },
  {
    "quote": "A man who flies from his fear may find that he has only taken a shortcut to meet it.",
    "author": "Sador, Children of Húrin"
  },
  {
    "quote": "Life's too mysterious to take too serious.",
    "author": "Mary Engelbreit"
  },
  {
    "quote": "The woman who follows the crowd will usually go no further than the crowd. The woman who walks alone is likely to find herself in places no one has been before.",
    "author": "Albert Einstein"
  },
  {
    "quote": "There isn't a way things should be. There's just what happens, and what we do.",
    "author": "Terry Pratchett, A Hat Full of Sky"
  },
  {
    "quote": "It's not about how hard you can hit; it's about how hard you can get hit and keep moving forward.",
    "author": "Rocky Balboa, Rocky"
  },
  {
    "quote": "If you want to go fast, go alone. If you want to go far, go together.",
    "author": "African proverb"
  },
  {
    "quote": "Believe you can and you're halfway there.",
    "author": "T. Roosevelt"
  },
  {
    "quote": "Plant your garden and decorate your own soul, instead of waiting for someone to bring you flowers.",
    "author": "Jose Luis Borges"
  },
  {
    "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "author": "Ralph Waldo Emerson"
  }
]